var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的格格",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "你的笑容，让我永生眷恋",
        "相思的真情，是否能明白一二",
        "亲爱的宝贝，你是我的唯一",
        "虽然情人节我们俩各在一方",
        "但我们心在一起",
        "情人节快乐，我的宝贝",
        "永远爱你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-10-17T00:00:00",
    // 双方的名字
    names: ["闻格格", "王子庆"]
}
